Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# HistorySearchBox.PlaceholderText
source: Language, session name, tags or IDs
af: Taal, sessienaam, etikette of ID's
am: ቋንቋ, ክፍለ ጊዜ ስም, ምልክት ወይም መለያዎች
ar: اللغة أو اسم الجلسة أو العلامات أو المعرفات
as: ভাষা, অধিবেশননাম, টেগ বা আইডি
az_arab: Dil, oturum adı, etiket və ya AD
bg: Език, име на сесията, етикети или идентификатори
bn: ভাষা, অধিবেশনের নাম, ট্যাগ বা আইডি
bs: Jezik, naziv sesije, oznake ili ID-ovi
ca: Idioma, nom de la sessió, etiquetes o identificadors
cs: Jazyk, název relace, značky nebo ID
cy: Iaith, enw'r sesiwn, tagiau neu IDs
da: Sprog, sessionsnavn, tags eller id'er
de: Sprache, Sitzungsname, Tags oder IDs
el: Γλώσσα, όνομα περιόδου λειτουργίας, ετικέτες ή αναγνωριστικά
es: Idioma, nombre de sesión, etiquetas o ID
et: Keel, seansi nimi, sildid või ID-d
fa: زبان ، نام جلسه ، برچسب ها و یا IDs
fi: Kieli, istunnon nimi, tunnisteet tai tunnukset
fil: Wika, pangalan ng session, mga tag o ID
fr_ca: Langue, nom de la session, balises ou ID
ga: Teanga, ainm seisiúin, clibeanna nó IDanna
gu: ભાષા, સત્ર નામ, ટેગો અથવા IDs
he: שפה, שם הפעלה, תגים או מזהים
hi: भाषा, सत्र का नाम, टैग या आईडी
hr: Jezik, naziv sesije, oznake ili ID-ovi
hu: Nyelv, munkamenet neve, címkék vagy azonosítók
hy: Լեզու, նիստի անվանումը, թեգերը կամ ԻԴ-ները
id: Bahasa, nama sesi, tag, atau ID
is: Tungumál, heiti lotu, merki eða auðkenni
it: Lingua, nome della sessione, tag o ID
iu: ᐅᖃᐅᓯᖅ, ᐃᓕᓐᓂᐊᕐᓇᐅᑉ ᐊᑎᖓ, ᓂᕕᖓᑖᑦ ᓇᓗᓇᐃᒃᑯᑕᓪᓘᓐᓃᑦ
ja: 言語、セッション名、タグまたは ID
kk: Тіл, сеанс атауы, тегтер немесе идентификациялар
km: ភាសា, ឈ្មោះ សម័យ, ស្លាក ឬ IDs
kn: ಭಾಷೆ, ಸೆಷನ್ ಹೆಸರು, ಟ್ಯಾಗ್ ಗಳು ಅಥವಾ ID ಗಳು
ko: 언어, 세션 이름, 태그 또는 ID
ku_arab: زمان، ناوی کۆبوونەوە، تاگەکان یان ئای دیەکان
ky: Тил, сессиянын аты, тегтер же идентификаторлор
lo: ພາສາ, ຊື່ພາກ, tags ຫຼື IDs
lt: Kalba, seanso pavadinimas, žymės arba ID
lv: Valoda, sesijas nosaukums, tagi vai ID
mi: Reo, ingoa wātū, tūtohu, ID rānei
ml: ഭാഷ, സെഷൻ പേര്, ടാഗുകൾ അല്ലെങ്കിൽ ഐഡികൾ
mr: भाषा, सत्राचे नाव, टॅग किंवा आयडी
ms: Bahasa, nama sesi, tag atau ID
mt: Lingwa, isem is-sessjoni, tags jew IDs
nb: Språk, øktnavn, tagger eller ID-er
ne: भाषा, सत्र नाम, ट्याग वा आईडी
nl: Taal, sessienaam, tags of ID's
or: ଭାଷା, ଅଧିବେଶନ ନାମ, ଟ୍ୟାଗ୍ କିମ୍ୱା ଆଇଡି
pa: ਭਾਸ਼ਾ, ਸੈਸ਼ਨ ਨਾਮ, ਟੈਗ ਜਾਂ ID
pl: Język, nazwa sesji, tagi lub identyfikatory
prs: زبان، نام جلسه، برچسب ها یا آی دی ها
pt_pt: Idioma, nome da sessão, etiquetas ou IDs
ro: Limba, numele sesiunii, etichetele sau ID-urile
ru: Язык, имя сеанса, теги или идентификаторы
sk: Jazyk, názov relácie, značky alebo identifikátory
sl: Jezik, ime seje, oznake ali ID-ji
sq: Gjuha, emri i seancës, etiketat ose ID-të
sr_cyrl: Језик , име сесије, ознаке или ИД-ове
sr_latn: Jezik, ime sesije, oznake ili ID-ove
sv: Språk, sessionsnamn, taggar eller ID:n
sw: Lugha, jina la kikao, vitambulisho au vitambulisho
ta: மொழி, அமர்வு பெயர், குறிச்சொற்கள் அல்லது IDகள்
te: భాష, సెషన్ పేరు, ట్యాగ్ లు లేదా IDలు
th: ภาษา ชื่อเซสชัน แท็ก หรือรหัส
ti: ቋንቋ ስም ፕሮግራም ምልክት ወይ መሐበሪ
tr: Dil, oturum adı, etiketler veya kimlikler
uk: Мова, назва сеансу, теги або ідентифікатори
ur: زبان، سیشن کا نام، ٹیگ یا آئی ڈی
vi: Ngôn ngữ, tên phiên, thẻ hoặc ID
zh_hans: 语言、会话名称、标签或 ID
zh_hant: 語言、工作階段名稱、標籤或ID

# HistorySearchButtonTooltip.Text
source: Search
af: Soek
am: ፍለጋ
ar: بحث
as: অনুসন্ধান
az_arab: Axtar
bg: Търсене
bn: সন্ধান
bs: Tražiti
ca: Buscar
cs: Hledání
cy: Chwilio
da: Søge
de: Suchen
el: Αναζήτηση
es: Buscar
et: Otsing
fa: جستجو
fi: Etsiä
fil: Maghanap
fr_ca: Recherche
ga: Cuardaigh
gu: શોધવું
he: חיפוש
hi: ढूँढ
hr: Pretraživanje
hu: Keresés
hy: Որոնում
id: Mencari
is: Leita
it: Ricerca
iu: ᕿᓂᕐᓂᖅ
ja: 捜索
kk: Іздеу
km: ស្វែងរក
kn: ಶೋಧಿಸು
ko: 검색
ku_arab: گەڕان
ky: Издөө
lo: ຄົ້ນຫາ
lt: Ieškoti
lv: Meklēt
mi: Rapua
ml: തിരയുക
mr: शोधणे
ms: Carian
mt: Tiftix
nb: Søke
ne: खोजी गर्नुहोस्
nl: Zoeken
or: ସନ୍ଧାନ କରନ୍ତୁ
pa: ਖੋਜ
pl: Szukać
prs: جستجو
pt_pt: Pesquisar
ro: Căutare
ru: Искать
sk: Hľadať
sl: Iskanje
sq: Kërko
sr_cyrl: Претраге
sr_latn: Pretrage
sv: Söka
sw: Tafutiza
ta: தேட்டம்
te: వెతుకు
th: ค้น
ti: ድለ
tr: Aramak
uk: Шукати
ur: تلاش
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜索

# HistorySearchClearButtonTooltip.Text
source: Clear
af: Duidelik
am: ግልጽ
ar: واضح
as: পৰিষ্কাৰ কৰক
az_arab: Təmizlə
bg: Ясен
bn: অবলোপ
bs: Čisto
ca: Clar
cs: Jasný
cy: Clirio
da: Tydelig
de: Klar
el: Σαφής
es: Claro
et: Selge
fa: روشن
fi: Selvä
fil: Malinaw na
fr_ca: Effacer
ga: Glan
gu: નિરભ્ર
he: צלול
hi: स्पष्ट
hr: Jasan
hu: Világos
hy: Քլիր
id: Jelas
is: Skýr
it: Chiaro
iu: ᑐᑭᓯᓇᑦᑎᐊᖅᑐᖅ
ja: クリア
kk: Тазалау
km: ច្បាស់
kn: ತೆರವು ಮಾಡು
ko: 맑다
ku_arab: سڕینەوە
ky: Тазалоо
lo: ແຈ້ງ
lt: Aiškus
lv: Dzidrs
mi: Mahea
ml: ക്ലിയര് ചെയ്യുക
mr: पारदर्शी
ms: Jelas
mt: Ċara
nb: Klar
ne: खाली गर्नुहोस्
nl: Duidelijk
or: ସ୍ପଷ୍ଟ
pa: ਸਾਫ਼ ਕਰੋ
pl: Jasny
prs: پاک کردن
pt_pt: Claro
ro: Clar
ru: Ясный
sk: Jasný
sl: Jasen
sq: E qartë
sr_cyrl: Опозовите избор
sr_latn: Opozovite izbor
sv: Klar
sw: Wazi
ta: தெளிந்த
te: స్పష్ట
th: ใส
ti: ንጹር
tr: Berrak
uk: Ясний
ur: صاف
vi: Trong
zh_hans: 清楚
zh_hant: 清楚

# HistorySearchFromDate.Header
source: From:
af: Van:
am: ከ -
ar: من:
as: ইয়াৰ পৰা:
bg: От:
bn: থেকে:
bs: Iz:
ca: De:
cs: Od:
cy: O:
da: Fra:
de: Von:
el: Από:
es: De:
et: Albaania:
fa: از:
fi: Alkaen:
fil: Mula sa:
fr_ca: De :
ga: Ó:
gu: તરફથી:
he: מ:
hi: से:
hr: Od:
hu: Tól:
id: Dari:
is: Frá:
it: Da:
iu: ᐅᕙᙵᑦ:
ja: 差出人：
kk: Кідірту:
km: ពី៖
kn: ಇಂದ:
ko: 보낸 사람:
ku_arab: لە:
ky: Андан:
lo: ຈາກ:
lt: Iš:
lv: No:
mi: Mai i:
ml: നിന്ന്:
mr: हून:
ms: Dari:
mt: Minn:
nb: Fra:
ne: बाट:
nl: Van:
or: ରୁ:
pa: ਵਲੋਂ:
pl: Z:
prs: از:
pt_pt: De:
ro: Din:
ru: От:
sk: Z:
sl: Od:
sq: Nga:
sr_cyrl: Из:
sr_latn: Iz:
sv: Från:
sw: Kutoka:
ta: இருந்து:
te: నుండి:
th: จาก:
ti: ካብዚ ዝስዕብ ኢዩ -
tr: Kaynak:
uk: Від:
ur: سے:
vi: Từ:
zh_hans: 从：
zh_hant: 從：

# HistorySearchToDate.Header
source: To:
af: Om:
am: ወደ ፦
ar: ل:
as: এইবোৰলৈ:
bg: Да:
bn: করতে:
bs: Do:
ca: A:
cs: K:
cy: I:
da: Til:
de: An:
el: Προς:
es: Para:
et: Kellele:
fa: به:
fi: Jotta:
fil: Sa:
fr_ca: À :
ga: Chuig:
gu: પ્રતિ:
he: ל:
hi: तक:
hr: Do:
hu: Hoz:
id: Ke:
is: Til:
it: A:
iu: ᐅᑯᓇᒧᑦ:
ja: 宛先：
kk: Вокс
km: ដើម្បី:
kn: ಗೆ:
ko: 받는 사람:
ku_arab: بۆ:
ky: үчүн:
lo: ເຖິງ:
lt: Į:
lv: Līdz:
mi: Ki:
ml: ഇവിടെ:
mr: ते:
ms: Untuk:
mt: Lil:
nb: Til:
ne: प्रति:
nl: Aan:
or: କୁ:
pa: ਵੱਲ:
pl: Do:
prs: به:
pt_pt: Para:
ro: Spre:
ru: Кому:
sk: Do:
sl: K:
sq: Për:
sr_cyrl: Да:
sr_latn: Da:
sv: Vox
sw: Kwa:
ta: நோக்கி:
te: కు:
th: ถึง:
ti: ነዚ ዝስዕብ ኢዩ -
tr: Hedef:
uk: До:
ur: کو:
vi: Đến:
zh_hans: 沃克斯
zh_hant: 沃克斯

# HistoryShareButtonTooltip.Text
source: Share/Send
af: Deel / stuur
am: Share/መላክ
ar: مشاركة/إرسال
as: ভাগ বতৰা/প্ৰেৰণ কৰক
az_arab: Paylaş/Göndər
bg: Споделяне/Изпращане
bn: শেয়ার/প্রেরণ করুন
bs: Dijeli/Pošalji
ca: Comparteix/Envia
cs: Sdílet/Odeslat
cy: Rhannu/Anfon
da: Del/send
de: Teilen/Senden
el: Κοινή χρήση/αποστολή
es: Compartir/Enviar
et: Jaga/saada
fa: اشتراک گذاری/ارسال
fi: Jaa/Lähetä
fil: Ibahagi/Ipadala
fr_ca: Partager/Envoyer
ga: Comhroinn/Seol
gu: વહેંચો/મોકલો
he: שיתוף/שליחה
hi: साझा करें/ भेजें
hr: Zajedničko korištenje/slanje
hu: Megosztás/Küldés
hy: Կիսվեք/ուղարկեք
id: Bagikan/Kirim
is: Deila/Senda
it: Condividi/Invia
iu: ᑲᑐᔾᔨᓂᖅ/ᐊᐅᓪᓚᖅᑎᑦᑎᓂᖅ
ja: 共有/送信
kk: Ортақ пайдалану/Жіберу
km: ចែករំលែក/ផ្ញើជូន
kn: ಹಂಚು/ಕಳಿಸು
ko: 공유/보내기
ku_arab: هاوبەشکردن/ناردن
ky: Үлүшү / жөнөтүү
lo: ແບ່ງປັນ/ສົ່ງ
lt: Bendrinti / siųsti
lv: Kopīgot/sūtīt
mi: Tiri/Whakamutu
ml: പങ്കിടുക/അയയ്ക്കുക
mr: शेअर करा/पाठवा
ms: Kongsi / Hantar
mt: Ixxerja/Ibgħat
nb: Del/send
ne: साझेदारी/पठाउनुहोस्
nl: Delen/verzenden
or: ଅଂଶୀଦାର/ପ୍ରେରଣ କରନ୍ତୁ
pa: ਸਾਂਝਾ ਕਰੋ/ਭੇਜੋ
pl: Udostępnij/Wyślij
prs: اشتراک گذاری/ارسال
pt_pt: Partilhar/Enviar
ro: Partajare/Trimitere
ru: Поделиться/Отправить
sk: Zdieľať/odosielať
sl: Skupna raba/pošiljanje
sr_cyrl: Дељење/слање
sr_latn: Deljenje/slanje
sv: Dela/Skicka
sw: Kushiriki/Kutuma
ta: பகிர்/அனுப்பு
te: భాగస్వామ్యం చేయండి/పంపండి
th: แชร์/ส่ง
ti: ምክፋል/ምልኣኽ
tr: Paylaş/Gönder
uk: Поділитися/Надіслати
ur: شیئر کریں/بھیجیں
vi: Chia sẻ/Gửi
zh_hans: 分享/发送
zh_hant: 分享/發送

# InitialSetup_DeviceSelectionPersonOne.Text
source: Person 1
af: Persoon 1
am: ሰው 1
ar: الشخص 1
as: ব্যক্তি ১
az_arab: Şəxs 1
bg: Човек 1
bn: ব্যক্তি 1
bs: Osoba 1
ca: Persona 1
cs: Osoba 1
el: Άτομο 1
es: Persona 1
et: Isik 1
fa: شخص 1
fi: Henkilö 1
fil: Tao 1
fr_ca: Personne 1
ga: Duine 1
gu: વ્યક્તિ ૧
he: אדם 1
hi: व्यक्ति 1
hr: Osoba 1
hu: Személy 1
hy: Անձ 1
id: Orang 1
is: Einstaklingur 1
it: Persona 1
iu: ᐃᓄᒃ 1
ja: 人物 1
kk: 1 адам
km: បុគ្គល ១
kn: ವ್ಯಕ್ತಿ 1
ko: 사람 1
ku_arab: کەسی 1
ky: 1-адам
lo: ບຸກຄົນ ທີ 1
lt: 1 asmuo
lv: 1. persona
mi: Tangata 1
ml: വ്യക്തി 1
mr: व्यक्ती १
ms: Orang 1
mt: Persuna 1
ne: व्यक्ति १
nl: Persoon 1
or: ବ୍ୟକ୍ତି 1
pa: ਵਿਅਕਤੀ 1
pl: Osoba 1
prs: شخص 1
pt_pt: Pessoa 1
ro: Persoana 1
ru: Персона 1
sk: Osoba 1
sl: Oseba 1
sq: Personi 1
sr_cyrl: Особа 1
sr_latn: Osoba 1
sw: Mtu 1
ta: நபர் 1
te: వ్యక్తి 1
th: คนที่ 1
ti: ሰብ 1
tr: Kişi 1
uk: Людина 1
ur: شخص 1
vi: Người 1
zh_hans: 人 1
zh_hant: 人 1

# InitialSetup_DeviceSelectionPersonTwo.Text
source: Person 2
af: Persoon 2
am: ሰው 2
ar: الشخص 2
as: ব্যক্তি ২
az_arab: Şəxs 2
bg: Човек 2
bn: ব্যক্তি 2
bs: Osoba 2
ca: Persona 2
cs: Osoba 2
el: Άτομο 2
es: Persona 2
et: Isik 2
fa: شخص 2
fi: Henkilö 2
fil: Tao 2
fr_ca: Personne 2
ga: Duine 2
gu: વ્યક્તિ ૨
he: אדם 2
hi: व्यक्ति 2
hr: Osoba 2
hu: Személy 2
hy: Անձ 2
id: Orang 2
is: Einstaklingur 2
it: Persona 2
iu: ᐃᓄᒃ 2
ja: 人物 2
kk: 2 адам
km: បុគ្គល ២
kn: ವ್ಯಕ್ತಿ 2
ko: 사람 2
ku_arab: کەسی 2
ky: 2- адам
lo: ບຸກຄົນ 2
lt: 2 asmuo
lv: 2. persona
mi: Tangata 2
ml: വ്യക്തി 2
mr: व्यक्ती 2
ms: Orang 2
mt: Persuna 2
ne: व्यक्ति २
nl: Persoon 2
or: ବ୍ୟକ୍ତି 2
pa: ਵਿਅਕਤੀ 2
pl: Osoba 2
prs: شخص 2
pt_pt: Pessoa 2
ro: Persoana 2
ru: Персона 2
sk: Osoba 2
sl: Oseba 2
sq: Personi 2
sr_cyrl: Особа 2
sr_latn: Osoba 2
sw: Mtu wa 2
ta: நபர் 2
te: వ్యక్తి 2
th: คนที่ 2
ti: ሰብ 2
tr: Kişi 2
uk: Людина 2
ur: شخص 2
vi: Người thứ 2
zh_hans: 人 2
zh_hant: 人 2

# NewVersionDialogCaption
source: Install new app version of
af: Installeer nuwe programweergawe van
am: አዲስ የመተግበሪያ ቅጂ ይጫኑ
ar: تثبيت إصدار تطبيق جديد من
as: নতুন এপ্প সংস্কৰণ ইনষ্টল কৰক
az_arab: Yeni proqram versiyasını yükləyin
bg: Инсталиране на нова версия на приложението
bn: এর নতুন অ্যাপ সংস্করণ ইনস্টল করুন
bs: Instaliraj novu verziju aplikacije
ca: Instal·lar una nova versió de l'aplicació de
cs: Instalace nové verze aplikace
cy: Gosod fersiwn app newydd o
da: Installer ny appversion af
de: Neue App-Version von installieren
el: Εγκατάσταση νέας έκδοσης εφαρμογής του
es: Instalar la nueva versión de la aplicación de
et: Installige rakenduse uus versioon
fa: نصب نسخه برنامه جدید از
fi: Asenna uusi sovellusversio
fil: Mag install ng bagong bersyon ng app ng
fr_ca: Installer la nouvelle version de l’application de
ga: Suiteáil leagan app nua de
gu: નું નવું એપ્લિકેશન વર્ઝન ઇન્સ્ટોલ કરો
he: התקנת גירסת יישום חדשה של
hi: का नया ऐप संस्करण स्थापित करें
hr: Instaliraj novu verziju aplikacije od
hu: Telepítse az új alkalmazásverziót
hy: Տեղադրել նոր հավելվածային տարբերակի
id: Instal versi aplikasi baru
is: Setja upp nýja útgáfu af forriti
it: Installare la nuova versione dell'app di
iu: ᐃᓕᓯᓂᖅ ᓄᑖᒥᒃ ᐱᓕᕆᔾᔪᑎᒥᒃ
ja: の新しいアプリバージョンをインストールする
kk: Жаңа бағдарлама нұсқасын орнату
km: ដំឡើង កំណែ app ថ្មី របស់
kn: ಇದರ ಹೊಸ ಅಪ್ಲಿ ಆವೃತ್ತಿಯನ್ನು ಸ್ಥಾಪಿಸಿ
ko: 새 앱 버전 설치
ku_arab: دامەزراندنی وەشانی کاربەرنامەی نوێ لە
ky: Тиркеменин жаңы версиясын орнотуу
lo: ຕິດຕັ້ງແອັບພລິເຄຊັນໃຫມ່ຂອງ
lt: Įdiekite naują programos versiją
lv: Instalējiet jaunu lietotnes versiju
mi: Tāuta putanga taupānga hōu o
ml: പുതിയ ആപ്ലിക്കേഷൻ പതിപ്പ് ഇൻസ്റ്റാൾ ചെയ്യുക
mr: नविन अ ॅप आवृत्ती प्रतिष्ठापीत करा
ms: Pasang versi aplikasi baru
mt: Installa verżjoni ġdida tal-app ta'
nb: Installere ny appversjon av
ne: यसको नयाँ अनुप्रयोग संस्करण स्थापना गर्नुहोस्
nl: Nieuwe app-versie van installeren
or: ନୂତନ ଆପ୍ ସଂସ୍କରଣ ସଂସ୍ଥାପନ କରନ୍ତୁ
pa: ਦੇ ਨਵੇਂ ਐਪ ਸੰਸਕਰਣ ਨੂੰ ਇੰਸਟਾਲ ਕਰੋ
pl: Zainstaluj nową wersję aplikacji
prs: نصب نسخه جدید برنامه از
pt_pt: Instalar nova versão de aplicativo de
ro: Instalați o nouă versiune de aplicație de
ru: Установка новой версии приложения
sk: Nainštalujte novú verziu aplikácie
sl: Nameščanje nove različice programa
sq: Instalo versionin e ri të aplik
sr_cyrl: Инсталирање нове верзије апликације
sr_latn: Instaliranje nove verzije aplikacije
sv: Installera ny appversion av
sw: Sakinisha toleo jipya la programu ya
ta: இதன் புதிய பயன்பாட்டுப் பதிப்பை நிறுவவும்
te: యొక్క కొత్త యాప్ వెర్షన్ ని ఇన్ స్టాల్ చేయండి
th: ติดตั้งแอปเวอร์ชันใหม่ของ
ti: ሓድሽ ኣፕሊኬሽን ግጠም
tr: Yeni uygulama sürümünü yükleyin
uk: Інсталяція нової версії програми
ur: کا نیا ایپ ورژن انسٹال کریں
vi: Cài đặt phiên bản ứng dụng mới của
zh_hans: 安装新的应用版本
zh_hant: 安裝新的應用版本

# NewVersionDialogDescription
source: New features and bug fixes will be missing from
af: Nuwe funksies en foutoplossings sal ontbreek
am: አዳዲስ ገጽታዎች እና የትኋን ማስተካከያ ዎች ይጎድላል
ar: ستكون الميزات الجديدة وإصلاحات الأخطاء مفقودة من
as: নতুন সুবিধা আৰু বাগ ফিক্সবোৰ ইয়াৰ পৰা অনুপস্থিত থাকিব
az_arab: Yeni funksiyalar və hata düzeltmeləri əskik olacaq
bg: Нови функции и корекции на грешки ще липсват от
bn: নতুন বৈশিষ্ট্য এবং বাগ সংশোধনগুলি থেকে অনুপস্থিত থাকবে
bs: Nedostaju nove funkcije i ispravke grešaka
ca: Faltaran noves funcions i correccions d'errors a
cs: Nové funkce a opravy chyb budou chybět v
cy: Bydd nodweddion newydd a datrysiadau byg ar goll o
da: Nye funktioner og fejlrettelser vil mangle fra
de: Neue Funktionen und Fehlerbehebungen fehlen in
el: Νέες δυνατότητες και διορθώσεις σφαλμάτων θα λείπουν από
es: Faltarán nuevas características y correcciones de errores en
et: Uued funktsioonid ja veaparandused puuduvad
fa: ویژگی های جدید و رفع اشکال گم خواهد شد از
fi: Uudet ominaisuudet ja virheenkorjaukset puuttuvat
fil: Ang mga bagong tampok at pag aayos ng bug ay mawawala mula sa
fr_ca: De nouvelles fonctionnalités et des corrections de bogues seront absentes de
ga: Beidh gnéithe nua agus ceartúcháin fabht in easnamh ó
gu: નવાં લક્ષણો અને ક્ષતિ સુધારાઓ તેમાંથી ગુમ થયેલ હશે
he: תכונות חדשות ותיקוני באגים יחסרו ב
hi: नई सुविधाएँ और बग फिक्स से गायब हो जाएगा
hr: Nedostajat će nove značajke i ispravci pogrešaka
hu: Az új funkciók és hibajavítások hiányozni fognak
hy: Նոր առանձնահատկություններից եւ խայթոցների ֆիքսումից կկորցնեն
id: Fitur baru dan perbaikan bug akan hilang dari
is: Nýjar aðgerðir og villuleiðréttingar vantar í
it: Nuove funzionalità e correzioni di bug mancheranno da
iu: ᓄᑖᑦ ᑕᐅᑦᑐᖏᑦ ᐊᒻᒪ ᖁᐱᕐᕈᐃᑦ ᓴᓇᔭᐅᔪᑦ ᐱᑕᖃᔾᔮᙱᑦᑐᑦ ᐅᕙᙵᑦ
ja: 新機能とバグ修正は、
kk: Жаңа мүмкіндіктер мен қателерді түзету жоқ болады
km: លក្ខណៈ ពិសេស ថ្មី និង ការ ជួសជុល កំហុស នឹង បាត់ ពី
kn: ಇದರಿಂದ ಹೊಸ ವೈಶಿಷ್ಟ್ಯಗಳು ಮತ್ತು ದೋಷ ಪರಿಹಾರಗಳು ಕಾಣೆಯಾಗುತ್ತವೆ
ko: 새로운 기능 및 버그 수정이 누락됩니다.
ku_arab: تایبەتمەندیە نوێکان و چاککردنی مێروولە ون دەبن لە
ky: Жаңы өзгөчөлүктөр жана каталарды оңдоо жок болот
lo: ຄຸນນະສົມບັດໃຫມ່ແລະການແກ້ໄຂbug ຈະຂາດໄປຈາກ
lt: Trūksta naujų funkcijų ir klaidų pataisymų
lv: Jaunu funkciju un kļūdu labojumu trūks
mi: Ka ngaro ngā āhuahira hōu me ngā whakatika iro mai i
ml: പുതിയ ഫീച്ചറുകളും ബഗ് പരിഹാരങ്ങളും ഇനിപ്പറയുന്നവയിൽ നിന്ന് നഷ്ടപ്പെടും
mr: नवीन वैशिष्ट्ये आणि बग फिक्सेस गहाळ होतील
ms: Ciri baharu dan pembetulan pepijat akan hilang daripada
mt: Karatteristiċi ġodda u bug fixes se jkunu neqsin minn
nb: Nye funksjoner og feilrettinger vil mangle fra
ne: नयाँ सुविधाहरू र बग सुधारहरू बाट हराउनेछन्
nl: Nieuwe functies en bugfixes ontbreken in
or: ନୂତନ ବୈଶିଷ୍ଟ୍ୟଗୁଡିକ ଏବଂ ବଗ୍ ଫିକ୍ସଗୁଡିକ ରୁ ହଜିଯିବ
pa: ਨਵੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਅਤੇ ਬੱਗ ਫਿਕਸ ਇਸ ਵਿੱਚੋਂ ਲੁਪਤ ਹੋ ਜਾਣਗੇ
pl: Nowych funkcji i poprawek błędów będzie brakować w
prs: ویژگی های جدید و رفع اشکال خواهد شد از دست رفته
pt_pt: Novas funcionalidades e correções de bugs vão faltar
ro: Noile caracteristici și remedierile de erori vor lipsi din
ru: Новые функции и исправления ошибок будут отсутствовать в
sk: V nových funkciách a opravách chýb budú chýbať
sl: Nove funkcije in popravki napak bodo manjkali v
sq: Do të mungojnë veçori të reja dhe riparime bug nga
sr_cyrl: Нове функције и исправке грешака ће недостајати
sr_latn: Nove funkcije i ispravke grešaka će nedostajati
sv: Nya funktioner och buggfixar kommer att saknas i
sw: Vipengele vipya na marekebisho ya hitilafu yatakosekana
ta: புதிய அம்சங்கள் மற்றும் பிழைத்திருத்தங்கள் இதில் இருந்து காணாமல் போகும்
te: కొత్త ఫీచర్లు మరియు బగ్ పరిష్కారాలు వీటి నుంచి తప్పిపోతాయి
th: คุณสมบัติใหม่และการแก้ไขข้อบกพร่องจะหายไปจาก
ti: ሓድሽ መዳያትን ፍታሕ ትዃንን ኣይኪህሉን እዩ
tr: Yeni özellikler ve hata düzeltmeleri eksik olacak
uk: Нові функції та виправлення помилок будуть відсутні в
ur: نئی خصوصیات اور بگ اصلاحات سے غائب ہو جائے گا
vi: Các tính năng mới và sửa lỗi sẽ bị thiếu
zh_hans: 新功能和错误修复将丢失
zh_hant: 新功能和錯誤修復將丟失

# NewVersionDialogInstallBtnText
source: Install New Version
af: Installeer nuwe weergawe
am: አዲስ ቨርዥን ይጫኑ
ar: تثبيت إصدار جديد
as: নতুন সংস্কৰণ ইনষ্টল কৰক
az_arab: Yeni versiyanı yüklə
bg: Инсталиране на нова версия
bn: নতুন সংস্করণ ইনস্টল করুন
bs: Instaliraj novu verziju
ca: Instal·leu una nova versió
cs: Nainstalovat novou verzi
cy: Gosod Fersiwn Newydd
da: Installer ny version
de: Neue Version installieren
el: Εγκατάσταση νέας έκδοσης
es: Instalar nueva versión
et: Installige uus versioon
fa: نصب نسخه جدید
fi: Asenna uusi versio
fil: Mag-install ng Bagong Bersyon
fr_ca: Installer la nouvelle version
ga: Suiteáil Leagan Nua
gu: નવી આવૃત્તિ સ્થાપિત કરો
he: התקן גרסה חדשה
hi: नया संस्करण स्थापित करें
hr: Instaliraj novu verziju
hu: Új verzió telepítése
hy: Նոր տարբերակի տեղադրում
id: Instal Versi Baru
is: Setja upp nýja útgáfu
it: Installa nuova versione
iu: ᐃᓕᓯᓂᖅ ᓄᑖᒥᒃ ᑎᑎᕋᖅᓯᒪᔪᒥᒃ
ja: 新しいバージョンのインストール
kk: Жаңа нұсқасын орнату
km: ដំឡើង Version ថ្មី
kn: ಹೊಸ ಆವೃತ್ತಿಯನ್ನು ಸ್ಥಾಪಿಸಿ
ko: 새 버전 설치
ku_arab: دامەزراندنی وەشانی نوێ
ky: Жаңы версияны орнотуу
lo: ຕິດຕັ້ງລຸ້ນໃຫມ່
lt: Įdiekite naują versiją
lv: Instalējiet jaunu versiju
mi: Tāuta Putanga Hōu
ml: പുതിയ പതിപ്പ് ഇൻസ്റ്റാൾ ചെയ്യുക
mr: नविन आवृत्ती प्रतिष्ठापीत करा
ms: Pasang Versi Baru
mt: Installa Verżjoni Ġdida
nb: Installer ny versjon
ne: नयाँ संस्करण स्थापना गर्नुहोस्
nl: Nieuwe versie installeren
or: ନୂତନ ସଂସ୍କରଣ ସଂସ୍ଥାପନ କରନ୍ତୁ
pa: ਨਵਾਂ ਵਰਜਨ ਇੰਸਟਾਲ ਕਰੋ
pl: Zainstaluj nową wersję
prs: نصب نسخه جدید
pt_pt: Instalar nova versão
ro: Instalați o nouă versiune
ru: Установить новую версию
sk: Nainštalujte novú verziu
sl: Namesti novo različico
sq: Instalo versionin e ri
sr_cyrl: Инсталирај нову верзију
sr_latn: Instaliraj novu verziju
sv: Installera ny version
sw: Sakinisha toleo jipya
ta: புதிய பதிப்பை நிறுவு
te: కొత్త సంస్కరణను వ్యవస్థాపించు
th: ติดตั้งเวอร์ชันใหม่
ti: ሓድሽ ትርጕም ግጠም
tr: Yeni Sürüm Yükleme
uk: Встановити нову версію
ur: نیا ورژن تنصیب کریں
vi: Cài đặt phiên bản mới
zh_hans: 安装新版本
zh_hant: 安裝新版本

# NewVersionDialogTitle
source: New App Version
af: Nuwe programweergawe
am: አዲስ አፕ ቨርዥን
ar: إصدار التطبيق الجديد
as: নতুন এপ্প সংস্কৰণ
az_arab: Yeni Proqram Versiyası
bg: Нова версия на приложението
bn: নতুন অ্যাপ সংস্করণ
bs: Nova verzija aplikacije
ca: Nova versió de l'aplicació
cs: Nová verze aplikace
cy: Fersiwn ap newydd
da: Ny app-version
de: Neue App-Version
el: Νέα έκδοση εφαρμογής
es: Nueva versión de la aplicación
et: Rakenduse uus versioon
fa: نسخه جدید App
fi: Uusi sovellusversio
fil: Bagong Bersyon ng App
fr_ca: Nouvelle version de l’application
ga: Leagan App Nua
gu: નવી એપ્લિકેશન આવૃત્તિ
he: גרסת אפליקציה חדשה
hi: नया अनुप्रयोग संस्करण
hr: Nova verzija aplikacije
hu: Új alkalmazásverzió
hy: App-ի նոր տարբերակը
id: Versi Aplikasi Baru
is: Ný útgáfa forrita
it: Nuova versione dell'app
iu: ᓄᑖᖅ ᐱᓕᕆᔾᔪᑎ
ja: アプリの新しいバージョン
kk: Жаңа бағдарлама нұсқасы
km: កំណែ App ថ្មី
kn: ಹೊಸ ಅಪ್ಲಿಕೇಶನ್ ಆವೃತ್ತಿ
ko: 새 앱 버전
ku_arab: وەشانی کاربەرنامەی نوێ
ky: Жаңы тиркеме версиясы
lo: ແອັບພລິເຄຊັນໃຫມ່
lt: Nauja programos versija
lv: Jauna lietotnes versija
mi: Putanga Taupānga Hōu
ml: പുതിയ ആപ്ലിക്കേഷൻ പതിപ്പ്
mr: नविन अॅप आवृत्ती
ms: Versi Aplikasi Baru
mt: Verżjoni ġdida tal-App
nb: Ny appversjon
ne: नयाँ अनुप्रयोग संस्करण
nl: Nieuwe app-versie
or: ନୂତନ ଆପ୍ ସଂସ୍କରଣ
pa: ਨਵਾਂ ਐਪ ਸੰਸਕਰਣ
pl: Nowa wersja aplikacji
prs: نسخه جدید برنامه
pt_pt: Nova versão da app
ro: Noua versiune de aplicație
ru: Новая версия приложения
sk: Nová verzia aplikácie
sl: Nova različica aplikacije
sq: Versioni i ri i app
sr_cyrl: Нова верзија апликације
sr_latn: Nova verzija aplikacije
sv: Ny appversion
sw: Toleo jipya la Programu
ta: புதிய பயன்பாட்டு பதிப்பு
te: కొత్త యాప్ వెర్షన్
th: แอปเวอร์ชันใหม่
ti: ሓድሽ ኣፕሊኬሽን
tr: Yeni Uygulama Sürümü
uk: Нова версія програми
ur: نیا ایپ ورژن
vi: Phiên bản ứng dụng mới
zh_hans: 新应用版本
zh_hant: 新應用版本

# NextText
source: Next
af: Volgende
am: ቀጣይ
ar: مقبل
as: পৰৱৰ্তী
az_arab: Sonrakı
bg: Следващ
bn: পরবর্তী
bs: Sljedeći
ca: Proper
cs: Další
cy: Nesaf
da: Næste
de: Nächster
el: Επόμενος
es: Próximo
et: Järgmine
fa: بعدی
fi: Seuraava
fil: Susunod
fr_ca: Suivant
ga: Ar aghaidh
gu: આગળનું
he: הבא
hi: अगला
hr: Sljedeći
hu: Következő
hy: Հաջորդը
id: Depan
is: Næstur
it: Prossimo
iu: ᑭᖑᓪᓕᖅ
ja: 次に
kk: Келесі
kn: ಮುಂದೆ
ko: 다음
ku_arab: دواتر
ky: Кийинки
lo: ຕໍ່ໄປ
lt: Kitą
lv: Nākamo
mi: Panuku
ml: അടുത്തത്
mr: पुढील
ms: Seterusnya
mt: Li jmiss
nb: Neste
ne: पछिल्लो
nl: Volgend
or: ପରବର୍ତ୍ତୀ
pa: ਅੱਗੇ
pl: Następny
prs: بعدی
pt_pt: A seguir
ro: Următor
ru: Следующий
sk: Budúci
sl: Naslednji
sq: Në vazhdim
sr_cyrl: Следежи
sr_latn: Sledeжi
sv: Nästa
sw: Ijayo
ta: அடுத்தவர்
te: తరువాత
th: ต่อไป
ti: ቀጺሉ
tr: Önümüzdeki
uk: Наступний
ur: اگلا
vi: Sau
zh_hans: 下一个
zh_hant: 下一個

# ProfilePageEditButton.Content
source: Edit
af: Redigeer
am: አስረጅ
ar: حرر
as: সম্পাদনা কৰক
az_arab: _Düzəlt
bg: Редактирам
bn: সম্পাদনা
bs: Uređivati
ca: Editar
cs: Upravit
cy: Golygu
da: Redigere
de: Redigieren
el: Επεξεργασία
es: Editar
et: Toimetama
fa: ویرایش
fi: Muokata
fil: I-edit
fr_ca: Modifier
ga: Cuir in eagar
gu: ફેરફાર કરો
he: עריכה
hi: संपादन करना
hr: Urediti
hu: Szerkeszt
hy: Խմբագրել
id: Mengedit
is: Klippa
it: Redigere
iu: ᐋᖅᑭᒋᐊᖅᓯᓂᖅ
ja: 編集
kk: Өңдеу
km: កែសម្រួល
kn: ಸಂಪಾದನೆ ಮಾಡಿ
ko: 편집하다
ku_arab: بژارکردن
ky: Оңдоо
lo: ແກ້ໄຂ
lt: Redaguoti
lv: Rediģēt
mi: Whakatika
ml: സംശോധനം
mr: संकलन करणे
mt: Teditja
nb: Redigere
ne: सम्पादन गर्नुहोस्
nl: Bewerken
or: ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਸੋਧ
pl: Redagować
prs: ویرایش
pt_pt: Editar
ro: Editare
ru: Редактировать
sk: Editovať
sl: Urediti
sq: Ndrysho
sr_cyrl: Уређивање
sr_latn: Uređivanje
sv: Redigera
sw: Hariri
ta: பதிப்பி
te: సవరించు
th: แก้ไข
ti: ኣረምቲ
tr: Düzenlemek
uk: Редагувати
ur: تدوین
vi: Biên tập
zh_hans: 编辑
zh_hant: 編輯
